import React from 'react';
import SEOLayout from '../components/shared/SEOLayout';

const DealersShowrooms = () => {
    return (
        <>
                    <SEOLayout title="Dealers and Showrooms | ziatech" />

            <section className="bg-success py-5 text-white">
                <h1 className="text-center">Dealers & Showrooms</h1>
            </section>

            <section className="py-5">
                <div className="container">
                    <div className="row">
                        {/* 1 */}
                        <div className="col-md-3 offset-md-1">
                            <p>(ক) রংপুর বিভাগ<br />
                                ১। জেলা - প গড়<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) তেতুলিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) প গড়, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) আটোয়ারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বোদা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) দেবীগঞ্জ, ডিলারের নাম-</p>

                            <p>২। জেলা - ঠাকুরগাঁও<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বানিয়াডাঙ্গি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ঠাকুরগাঁও, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) রাণী শঙ্কাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) হরিপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) পীরগঞ্জ, ডিলারের নাম-</p>

                            <p>৩। জেলা - দিনাজপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বীরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) খানশামা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কাহারোল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বোঁচাগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বিরল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) চিরিরবন্দর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) দিনাজপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) পার্বতীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) ফুলবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) বিরামপুর, ডিলারের নাম-</p>

                            <p>৪। জেলা - নিলফামারী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ডিমলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ডোমার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) জলঢাকা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) নীলফামারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কিশোরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) সৈয়দপুর, ডিলারের নাম-</p>

                            <p>৫। জেলা - লালমনিরহাট<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) পাটগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) হাতীবান্দা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কালীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) আদিতমারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) লালমনিরহাট, ডিলারের নাম-</p>

                            <p>৬। জেলা - রংপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) গঙ্গাছড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কাউনিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) রংপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) তারাগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বদরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) পীরগাছা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) মিঠাপুকুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) পীরগঞ্জ, ডিলারের নাম-</p>

                            <p>৭। জেলা - কুড়িগ্রাম<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ভুরুঙ্গামারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) নাগেশ্বরী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ফুলবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কুড়িগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) রাজারহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) উলিপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) রৌমারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) চিলমারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) চর রাজীবপুর, ডিলারের নাম-</p>

                            <p>৮। জেলা - গাইবান্ধা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) সুন্দরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সাদুল্লাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গাইবান্ধা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) পলাশবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ফুলছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) গোবিন্দগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) সাঘাটা, ডিলারের নাম-<br />
                                &nbsp;</p>

                            <br />
                            <br />
                            <p>(ঘ) সিলেট বিভাগ<br />
                                ৩৫। জেলা - সুনামগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) তাহিরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) বিশ্বম্ভরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সুনামগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) দয়ারাবাজার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ছাতক, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) জামালগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) ধর্মপাশা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) দক্ষিণ সুনামগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) দিরাই, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) শুল্লা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) জগন্নাথপুর, ডিলারের নাম-</p>

                            <p>৩৬। জেলা - সিলেট<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) তামাবিল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কোম্পানীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) জৈন্তাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) গোয়াইনঘাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ওসমানীনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কানাইঘাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) জকিগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) সিলেট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) বিশ্বনাথ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) দক্ষিণসুরমা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) গোপালগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) বিয়ানীবাজার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৩) ফে ুগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৪) বালাগঞ্জ, ডিলারের নাম-</p>

                            <p>৩৭। জেলা - মৌলভীবাজার<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বড়লেখা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রাজনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মৌলভীবাজার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কুলাউড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) শ্রীমঙ্গল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কমলগঞ্জ, ডিলারের নাম-</p>

                            <p>৩৮। জেলা - হবিগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) আজমিরীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) নবীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বানিয়াচঙ্গ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) হবিগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বাহুবল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) লাখাই ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) চুনারুঘাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) মাধবপুর, ডিলারের নাম-</p>

                            <p>(ঙ) খুলনা বিভাগ<br />
                                ৩৯। জেলা - কুষ্টিয়া<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ভেড়ামারা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) দৌলতপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) শিবপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কুষ্টিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কুমারখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) খোকসা, ডিলারের নাম-</p>

                            <p>৪০। জেলা - মেহেরপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) গাংনী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মেহেরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মুজিবনগর, ডিলারের নাম-</p>

                            <p>৪১। জেলা - চুয়াডাঙ্গা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) আলমডাঙ্গা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) চুয়াডাঙ্গা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) দামুরহুদা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) জীবননগর, ডিলারের নাম-</p>

                            <p>৪২। জেলা - ঝিনাইদাহ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) শৈলকূপা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) হরিণাকুন্ড, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ঝিনাইদাহ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কোটচাঁদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কালীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) মহেশপুর, ডিলারের নাম-</p>

                            <p>৪৩। জেলা - মাগুরা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) শ্রীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মাগুরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মোহাম্মদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) শালিখা, ডিলারের নাম-</p>

                            <p>৪৪। জেলা - নড়াইল<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) নড়াইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) লোহাগাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কালিয়া, ডিলারের নাম-</p>

                            <p>৪৫। জেলা - যশোর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) চৌগাছা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) বাঘার পাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) যশোর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) ঝিকরগাছা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) শারসা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) মনিরামপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) অভয়নগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) কেশবপুর, ডিলারের নাম-</p>

                            <p>৪৬। জেলা - সাতক্ষীরা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) কলারোয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) তালা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সাতক্ষীরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) দেবহাটা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) আশাশুনি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কালীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) শ্যামনগর, ডিলারের নাম-</p>

                            <p>৪৭। জেলা - খুলনা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ফুলতলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) তেরখাদা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) দৌলতপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) খুলনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ডুমুরিয়া, ডিলারের নাম-</p>

                            <p>৪৮। জেলা - বাগেরহাট<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মোল্লাহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রূপসা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ফকিরহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) চিতলমারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বাগেরহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কচুয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) রামপাল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) মংলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) মোড়লগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) স্মরণখোলা, ডিলারের নাম-<br />
                                &nbsp;</p>


                        </div>
                        {/* 2 */}
                        <div className="col-md-3">
                            <p>(খ) রাজশাহী বিভাগ<br />
                                ৯। জেলা - জয়পুরহাট<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) পাঁচবিবি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) জয়পুরহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কালাই, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) ক্ষেতলাল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) আক্কেলপুর, ডিলারের নাম-</p>

                            <p>১০। জেলা - বগুড়া<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) শিবগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সোনাতলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গাবতলী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বগুড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ধুপচাচিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) সারিয়াকান্দি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) মাঝিরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) কাহালু, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) আদমদীঘি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) নন্দীগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) শেরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) ধুনট, ডিলারের নাম-</p>

                            <p>১১। জেলা - নওগাঁ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) সাপাহার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ধামুইরহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) পত্মীতলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) পোড়সা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বাদলগাছি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) নওগাঁ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) মহাদেবপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) নিয়ামতপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) মান্দা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) রানীনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) আত্রাই, ডিলারের নাম-</p>

                            <p>১২। জেলা - নাটোর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) সিংড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) গুরুদাসপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) নাটোর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বড়াইগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বাগতিপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) লালপুর, ডিলারের নাম-</p>

                            <p>১৩। জেলা - নবাবগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ভোলাহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) গোমস্তাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) শিবগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) নাচোল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) নবাবগঞ্জ, ডিলারের নাম-</p>

                            <p>১৪। জেলা - রাজশাহী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) তানোর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মোহনপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বাগমারা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) দূর্ঘাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) গোদাগাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) পবা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) রাজশাহী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) পুঠিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) বীরঘাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) বাঘা, ডিলারের নাম-</p>

                            <p>১৫। জেলা - সিরাজগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) কাজীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সিরাজগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) রায়গঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) তাড়াশ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কামারখন্দ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) উল্লাপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) বেলকুচি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) চৌহলী ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) শাহজাদপুর, ডিলারের নাম-</p>

                            <p>১৬। জেলা - পাবনা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) চাটমোহর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ভাঙ্গুরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ফরিদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) আটঘরিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ঈশ্বরদী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) পাবনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) সাঁথিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) সুজানগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) বেড়া, ডিলারের নাম-<br />
                                &nbsp;</p>

                            <br />
                            <br />
                            <p>(চ) বরিশাল বিভাগ<br />
                                ৪৯। জেলা - পিরোজপুুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) নাজিরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) নেছারাবাদ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কাউখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) পিরোজপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ভাঙ্গারিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) জিয়ানগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) মঠবাড়িয়া, ডিলারের নাম-</p>

                            <p>৫০। জেলা - ঝালকাঠি<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ঝালকাঠি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) নলছিটি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) রাজাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কাঠালিয়া, ডিলারের নাম-</p>

                            <p>৫১। জেলা - বরিশাল<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) আগৈলঝরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) গৌরনদী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মুলাদী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) হিজলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) উজিরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) বানারিপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) বাবুগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) মেহেন্দিগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) বরিশাল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) বাকেরগঞ্জ, ডিলারের নাম-</p>

                            <p>৫২। জেলা - ভোলা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ভোলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) দৌলতখান, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বোরহানউদ্দিন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) তজুমদ্দীন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) লালমোহন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) চরফেশন, ডিলারের নাম-</p>

                            <p>৫৩। জেলা - পটুয়াখালী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বাউফল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) দুমকি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মির্জাগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) পটুয়াখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) দশমিনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) গলাচিপা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) কলাপাড়া, ডিলারের নাম-</p>

                            <p>৫৪। জেলা - বরগুনা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বেতাগী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) বামনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বরগুনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) আমতলী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) পাথরঘাটা, ডিলারের নাম-<br />
                                &nbsp;</p>


                        </div>
                        <div className="col-md-3">
                            <p>(গ) ঢাকা বিভাগ<br />
                                ১৭। জেলা - ঢাকা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) সায়েদাবাদ, শো-রুমের ঠিকানা-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মহাখালী, শো-রুমের ঠিকানা-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গাবতলী, শো-রুমের ঠিকানা-</p>

                            <p><br />
                                ১৮। জেলা - নেত্রকোনা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) দূর্গাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কলমাকান্দা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) পূর্বধলা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বারহাট্টা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) নেত্রকোনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) মোহনগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) আটপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) খালিয়াজুড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) কেন্দুয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) মদন, ডিলারের নাম-</p>

                            <p>১৯। জেলা - ময়মনসিংহ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) হালুয়াঘাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ধোবাউড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ফুলপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) গৌরিপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মুক্তাগাছা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) ময়মনসিংহ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) ঈশ্বরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) ফুলবাড়িয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) ত্রিশাল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) নান্দাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) ভালুকা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) গফরগাঁও, ডিলারের নাম-</p>

                            <p>২০। জেলা - শেরপুুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ঝিনাইগাতি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) শ্রীবর্দি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) নলিতাবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) শেরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) নকলা, ডিলারের নাম-</p>

                            <p>২১। জেলা - জামালপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বকশীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) দেওয়ানগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ইসলামপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) মেলান্দহ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মাদারগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) জামালপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) সরিষাবাড়ী, ডিলারের নাম-</p>

                            <p>২২। জেলা - টাঙ্গাইল<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ধনবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মধুপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গোপালপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) ভূয়াপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ঘাটাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) সখীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) কালিহাতি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) টাঙ্গাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) বাসাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) দেলদুয়ার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) মির্জাপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) নাগরপুর, ডিলারের নাম-</p>

                            <p>২৩। জেলা - কিশোরগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) তাড়াইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ইটনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মিঠামঈন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) করিমগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) হোসেনপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কিশোরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) পাকুন্দিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) কটিয়াদী, ডিলারের নাম-</p>

                            <p>২৪। জেলা - ভৈরব<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) নিকলী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) অষ্টগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বাজিতপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কুলিয়ারচর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ভৈরব, ডিলারের নাম-</p>

                            <p>২৫। জেলা - মানিকগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) দৌলতপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সাটুরিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ঘিওর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) শিবালয়, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মানিকগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) সিঙ্গাইর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) হরিরামপুর, ডিলারের নাম-</p>

                            <p>২৬। জেলা - গাজীপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) শ্রীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কাপাশিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কালিয়াকৈর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) গাজীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কালীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) টঙ্গী, ডিলারের নাম-</p>

                            <p>২৭। জেলা - নরসিংদী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মনোহরদী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) বেলাবো, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) শিবপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) রায়পুরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) পলাশ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) নরসিংদী, ডিলারের নাম-</p>

                            <p>২৮। জেলা - নারায়ণগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) রূপগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) আড়াইহাজার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সিদ্ধিরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) সোনারগাঁও, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) বন্দর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কাঁচপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) নারায়ণগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) ফতুল্লা, ডিলারের নাম-</p>

                            <p>২৯। জেলা - মুন্সিগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) সিরাজদীখান, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) শ্রীনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) লৌহজং, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) টঙ্গিবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মুন্সিগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) গজারিয়া, ডিলারের নাম-</p>

                            <p>৩০। জেলা - ফরিদপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) ফরিদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) চরভদ্রাসন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সদরপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) নগরকান্দা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মধুখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) বোয়ালমারী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) আলফাডাঙ্গা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) ভাঙ্গা, ডিলারের নাম-</p>

                            <p>৩১। জেলা - রাজবাড়ী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) পাংশা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রাজবাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গোয়ালন্দ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বালিয়াকান্দি, ডিলারের নাম-</p>

                            <p>৩২। জেলা - গোপালগঞ্জ<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মকসুদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কাশিয়ানী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) গোপালগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কোটালীপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) টুঙ্গিপাড়া, ডিলারের নাম-</p>

                            <p>৩৩। জেলা - মাদারীপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) শিবচর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রাজৈর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মাদারীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কালকিনি, ডিলারের নাম-</p>

                            <p>৩৪। জেলা - শরীয়তপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) জাঁজিরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) নড়িয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) শরীয়তপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) ভেদরগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) ডামুড্যা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) গোসাইরহাট, ডিলারের নাম-<br />
                                &nbsp;</p>
                            <br />
                            <br />
                            <p>(ছ) চট্রগ্রাম বিভাগ<br />
                                ৫৫। জেলা - কুমিল্লা<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মুরাদনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) হোমনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ব্রাহ্মণপাড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) মেঘনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) তিতাস, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) দেবিদ্বার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) বুড়িচং, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) দাউদকান্দি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) চান্দিনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) কুমিল্লা সদর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) বরুরা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) লাকসাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) চৌদ্দগ্রাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৪) লাঙ্গলকোট, ডিলারের নাম-</p>

                            <p>৫৬। জেলা - ব্রাহ্মণবাড়ীয়া<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) নাসিরনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সরাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) বিজয়নগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) আশুগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) &nbsp;ব্রাহ্মণবাড়ীয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) নবীনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) আখাউড়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) বা ারামপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) কসবা, ডিলারের নাম-</p>

                            <p>৫৭। জেলা - চাঁদপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মতলব উত্তর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) মতলব দক্ষিণ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) কচুয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) হাজীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) চাঁদপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) শহরাস্তি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) ফরিদগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) হাইমচর, ডিলারের নাম-</p>

                            <p>৫৮। জেলা - ল&sup2;ীপুর<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) রামগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রায়পুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) লক্ষীপুর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) কমলনগর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) রামগতি, ডিলারের নাম-</p>

                            <p>৫৯। জেলা - নোয়াখালী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) চাটখিল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) সোনাইমুড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সেনবাগ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বেগমগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) নোয়াখালী সদর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) কবিরহাট, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) কোম্পানীগঞ্জ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) সোনাপুর, ডিলারের নাম-</p>

                            <p>৬০। জেলা - ফেনী<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) পরশুরাম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ফুলগাজী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) ছাগলনাইয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) ফেনী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) দাগনভূঁইয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) সোনাগাজী, ডিলারের নাম-</p>

                            <p>৬১। জেলা - চট্টগ্রাম<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) মিরসরাই, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) ফটিকছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) সীতাকুন্ড, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) রাওজান, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) হাটহাজারী, ডিলারের নাম- সোহেল চৌধুরী, ৩৭, জেলা পরিষদ মার্কেট, হাটহাজারী বাজার, ০১৯৮৩-৪৩৭২৭০।&nbsp;<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) রাঙ্গুনিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) বোয়ালখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) পাহাড়তলী, ডিলারের নাম- মোঃ ইকবাল, চট্টগ্রাম সিটি গেইট, অলংকার, চট্টগ্রাম, ০১৮৪৫-৮০৮৭৩১।&nbsp;<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) সন্দীপ, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) পটিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) আনোয়ারা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১২) চান্দনাইল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৩) সাতকানিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৪) বাঁশখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১৫) লোহাগড়া, ডিলারের নাম-</p>

                            <p>৬২। জেলা - কক্সবাজার<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) পেকুয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) কুতুবদিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) চকুরিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) মহেশখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কক্সবাজার, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) রামু, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) উখিয়া, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) টেকনাফ, ডিলারের নাম-</p>

                            <p>৬৩। জেলা &ndash; খাগড়াছড়ি<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) দীঘিনালা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) পানছড়ি ,ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) মাটিরাঙ্গা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) খাগড়াছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) মহলঘড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) খাগড়াছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) মহলঘড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) রায়গড়, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) মানিকছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) ল&sup2;ীছড়ি, ডিলারের নাম-</p>

                            <p>৬৪। জেলা - রাঙ্গামাটি<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বঘাইছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) লংগাডু, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) নান্নোরচর, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) বড়কল, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) কাউখালী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) রাঙ্গামাটি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) জুরাইছড়িু, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) বিলাইছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৯) কাপ্তাই, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১০) চন্দ্রঘোনা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১১) রাজস্থলী, ডিলারের নাম-</p>

                            <p>৬৫। জেলা - বান্দরবান<br />
                                &nbsp; &nbsp; &nbsp;থানা- ১) বান্দরবন, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ২) রোয়াংছড়ি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৩) রুমা, ডিলারের নাম-&nbsp;<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৪) লামা, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৫) থানচি, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৬) আলীকদম, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৭) বাইশাড়ী, ডিলারের নাম-<br />
                                &nbsp; &nbsp; &nbsp;থানা- ৮) নাইখ্যংছড়ি, ডিলারের নাম-<br />
                                &nbsp;</p>

                        </div>
                    </div>
                </div>
            </section>

        </>
    );
};

export default DealersShowrooms;

